[
  "obsidian-advanced-new-file",
  "dataview",
  "remotely-secure",
  "nldates-obsidian",
  "obsidian-text-expander-js",
  "obsidian-list-modified",
  "codeblock-template",
  "alx-folder-note",
  "folder-note-core",
  "obsidian-auto-link-title"
]