[
  "codeblock-template",
  "dataview",
  "folder-notes",
  "nldates-obsidian",
  "obsidian-advanced-new-file",
  "obsidian-icon-shortcodes",
  "obsidian-minimal-settings",
  "obsidian-screwdriver",
  "obsidian-text-expander-js",
  "remotely-save",
  "supercharged-links-obsidian"
]